[
  "custom-css",
  "dataview",
  "obsidian-gpgcrypt",
  "metaedit",
  "notion-like-tables",
  "obsidian-advanced-slides",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-linter",
  "minimal-theme-settings",
  "obsidian-projects",
  "obsidian-shellcommands",
  "obsidian-style-settings",
  "obsidian-tagfolder",
  "tasks",
  "quickadd",
  "table-editor-obsidian",
  "tag-wrangler",
  "templater-obsidian"
]
